
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "李大臭宝",
        "传说，一只独角兽一生",
        "只能守护一个女生，倘若真的如此",
        "那我愿意成为守护你的那只",
        "既许一人以偏爱，愿尽余生之慷慨",
        "四季予你，余生予你，守护一生",
        "2021-07-29 22:52:00",
        "  邵阳 —>上海  ",
        " ----余生多指教----",
        "愿你平安多喜乐，七夕快乐！",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2021-07-29T22:52:00",
    // 双方的名字
    names: ["臭宝", "黑糖"]
}
